Repository: debnet/Scrum
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: French
es: Francés

source: English
es: Inglés

source: Spanish
es: Español

source: German
es: Alemán

source: Aucune
es: Ninguno

source: Annulé
es: Anulado

source: Possible
es: Posible

source: Souhaitable
es: Deseable

source: Indispensable
es: Imprescindible

source: À spécifier
es: Por especificar

source: À faire
es: Por hacer

source: En cours
es: Pendiente

source: Livré
es: Entregado

source: Terminé
es: Acabado

source: Basse
es: Baja

source: Moyenne
es: Media

source: Haute
es: Alta

source: À livrer
es: Por entregar

source: Refusé
es: Rechazado

source: Validé
es: Validado

source: Mauvais
es: Malo

source: Mitigé
es: Moderado

source: Bon
es: Bueno

source: Utilisateur
es: Usuario

source: Utilisateurs
es: Usuarios

source: Titre
es: Título

source: Requis. Un titre représentant le projet.
es: Requerido. Un título que represente el proyecto.

source: Description
es: Descripción

source: Date de création
es: Fecha de creación

source: Projet
es: Proyecto

source: Projets
es: Proyectos

source: Requis. La fonctionnalité doit appartenir à un projet.
es: Requerido. La funcionalidad debe pertenecer a un proyecto.

source: Requis. Un titre pour identifier la fonctionnalité.
es: Requerido. Un título que identifique la funcionalidad.

source: Priorité
es: Prioridad

source: Priorité de développement de la fonctionnalité.
es: Prioridad de desarrollo de la funcionalidad.

source: Terminé ?
es: ¿Acabado?

source: Précise si la fonctionnalité a été complétement terminée
es: Precisa si la funcionalidad fue totalmente acabada

source: Confiance Développeurs
es: Confianza Desarrolladores

source: Indique le niveau de confiance de la réalisabilité de la fonctionnalité par l'équipe de développeurs.
es: Indica el grado de confianza de la realizabilidad de la funcionalidad por el equipo de desarrolladores.

source: Confiance Scrum Master
es: Confianza Scrum Master

source: Indique le niveau de confiance de la réalisabilité de la fonctionnalité par le Scrum Master
es: Indica el grado de confianza de la realizabilidad de la funcionalidad por el Scrum Master

source: Confiance Product Owner
es: Confianza Product Owner

source: Indique le niveau de confiance de la réalisabilité de la fonctionnalité par le Product Owner
es: Indica el grado de confianza de la realizabilidad de la funcionalidad por el Product Owner

source: Fonctionnalité
es: Funcionalidad

source: Fonctionnalités
es: Funcionalidades

source: Requis. Le sprint doit appartenir à un projet.
es: Requerido. El sprint debe pertenecer a un proyecto.

source: Requis. Un titre pour identifier le sprint.
es: Requerido. Un título que identifique el sprint.

source: Objectif
es: Objetivo

source: Date de début
es: Fecha de principio

source: Date à laquelle le sprint commence(ra).
es: Fecha cuando el sprint empieza/empezará.

source: Date de fin
es: Fecha de fin

source: Date à laquelle le sprint finira. Normalement fixe une fois pour toutes.
es: Fecha cuando el sprint se acabará. En principio, se la fija una vez por todas.

source: Effort estimé
es: Esfuerzo estimado

source: Effort estimé de l'ensemble des notes du backlog à la création du sprint.
es: Esfuerzo estimado para todas las notas del backlog cuando se crea el sprint.

source: Date de modification
es: Fecha de modificación

source: Requis. Une note doit appartenir à une fonctionnalité du backlog.
es: Requerido. Una nota debe pertenecer a una funcionalidad del backlog.

source: Définit le sprint dans laquelle la note est/sera traitée ou rien sinon.
es: Define el sprint en el que la nota es/será procesada, o nada en el caso contrario.

source: Requis. Un titre pour identifier la note.
es: Requerido. Un título que identifique la nota.

source: En tant que... je peux... afin de...
es: En calidad de... puedo... con el fin de...

source: Une description de la réalisation, par défaut une user-story.
es: Una descripción de la realización. Es una user-story por defecto.

source: Type
es: Tipo

source: User-story : description du point de vue utilisateur, à préconiser.<br />Feature : une fonctionnalité décrite côté fonctionnel, à éviter si possible.<br />Spike : Analyse sur une future réalisation dont le coût et l'évaluation sont/seront traités pendant le sprint.
es: User-story: descripción desde el punto de vista usuario. Por recomendar.<br />Feature: una funcionalidad descrita al nivel funcional. Por evitar si es posible.<br />Spike: Análisis sobre una futura realización de la cual el coste y la evaluación son/serán procesados durante el sprint.

source: Définit la priorité de réalisation de la note.
es: Define la prioridad de realización de la nota.

source: État
es: Estado

source: Définit l'état de progression de la note.
es: Define el estado de avance de la nota.

source: Effort
es: Esfuerzo

source: Valeur de l'effort à déployer pour réaliser la tâche.
es: Valor del esfuerzo que se debe desplegar para realizar la tarea.

source: Temps réalisé
es: Tiempo realizado

source: Quantité de temps déjà exécuté sur la réalisation. Evolutive avec le temps.
es: La cantidad de tiempo que ya se ha dedicado a la realización. Evoluciona con el tiempo.

source: Temps estimé
es: Tiempo estimado

source: Quantité de temps allouée à la réalisation. Normalement non modifiable.
es: La cantidad de tiempo dedicada a la realización. En principio, no se la puede modificar.

source: Note
es: Nota

source: Notes
es: Notas

source: Requis. Une tâche doit appartenir à un sprint.
es: Requerido. Una tarea debe pertenecer a un sprint.

source: Requis. Un titre pour identifier la tâche.
es: Requerido. Un título que identifique la tarea.

source: Définit la priorité de réalisation de la tâche.
es: Define la prioridad de realización de la tarea.

source: Quantité de temps allouée à la tâche. Normalement non modifiable.
es: La cantidad de tiempo dedicada a la tarea. En principio, no se la puede modificar.

source: Tâche
es: Tarea

source: Tâches
es: Tareas

source: Requis. Un problème doit appartenir à un projet.
es: Requerido. Un problema debe pertenecer a un proyecto.

source: Requis. Un titre pour identifier le problème.
es: Requerido. Un título que identifique el problema.

source: Définit la priorité d'exécution du problème.
es: Define la prioridad de ejecución del problema.

source: Résolu ?
es: ¿Resuelto?

source: Définit si le problème a été résolu ou non.
es: Define si el problema fue resuelto o no.

source: Problème
es: Problema

source: Problèmes
es: Problemas

source: Requis. Une livraison doit être lié à une note de backlog.
es: Requerido. Una entrega debe estar vinculada con una nota de backlog.

source: Statut
es: Estado

source: Définit le statut de livraison de la fonctionnalité.
es: Define el estado de entrega de la funcionalidad.

source: Commentaire
es: Comentario

source: Facultatif. Précise les raisons du changement de statut de la livraison.
es: Facultativo. Precisa los motivos del cambio de estado de la entrega.

source: Livraison
es: Entrega

source: Livraisons
es: Entregas

source: Requis. Un temps de réalisation est lié à un sprint.
es: Requerido. Un tiempo de realización está vinculado con un sprint.

source: Requis. Un temps de réalisation doit appartenir à une note de sprint.
es: Requerido. Un tiempo de realización debe pertenecer a una nota de sprint.

source: Date
es: Fecha

source: La date à laquelle correspond la réalisation.
es: La fecha a la cual corresponde la realización.

source: Quantité de temps exécuté sur la réalisation.
es: La cantidad de tiempo que se dedica a la realización.

source: Temps en excès
es: Tiempo sobrante

source: Quantité de temps en excès sur la réalisation.
es: La cantidad de tiempo sobrante en la realización.

source: Temps de note
es: Tiempo de nota

source: Requis. Un temps de réalisation doit appartenir à une tâche de sprint.
es: Requerido. Un tiempo de realización debe pertenecer a una tarea de sprint.

source: Temps de tâche
es: Tiempo de tarea

source: Météo
es: Meteo

source: Météos
es: Meteos

source: Requis. Une estimation d'effort est liée à une note.
es: Requerido. Una estimación de esfuerzo está vinculada con una nota.

source: Requis. Une estimation d'effort est liée à un utilisateur.
es: Requerido. Una estimación de esfuerzo está vinculada con un usuario.

source: Valeur de l'estimation d'effort.
es: Valor de la estimación de esfuerzo.

source: Estimation
es: Estimación

source: Estimations
es: Estimaciones

source: Requis. Un document est lié à un projet.
es: Requerido. Un documento está vinculado con un proyecto.

source: Facultatif. Une description du document.
es: Facultativo. Una descripción del documento.

source: Fichier
es: Fichero

source: Document
es: Documento

source: Documents
es: Documentos

source: Historique
es: Historial

source: Historiques
es: Historiales

source: Accès refusé !
es: ¡Acceso rechazado!

source: L'utilisateur n'est pas membre du projet ou ne dispose pas d'autorisations suffisantes pour visualiser cet élément.
es: El usuario no es miembro del proyecto o no dispone de las autorizaciones necesarias para visualizar este elemento.

source: Historiques de navigation
es: Historiales de navegación

source: Heure
es: Hora

source: Ajout
es: Añadido

source: Modification
es: Modificación

source: Suppression
es: Supresión

source: Historiques de gestion
es: Historiales de gestión

source: Réalisé
es: Realizado

source: Théorique
es: Teórico

source: Projet "%(project)s"
es: Proyecto "%(project)s"

source: Projet "%(project)s" - Fonctionnalités
es: Proyecto "%(project)s" - Funcionalidades

source: Fonctionnalité modifiée avec succès !
es: ¡La funcionalidad fue modificada con éxito!

source: Projet "%(project)s" - Fonctionnalité "%(feature)s"
es: Proyecto "%(project)s" - Funcionalidad "%(feature)s"

source: Projet "%(project)s" - Fonctionnalité "%(feature)s" - Notes de backlog
es: Proyecto "%(project)s" - Funcionalidad "%(feature)s" - Notas de backlog

source: <Aucun>
es: <Ninguno>

source: Note de backlog modifiée avec succès !
es: ¡La nota de backlog fue modificada con éxito!

source: Projet "%(project)s" - Fonctionnalité "%(feature)s" - Note "%(note)s"
es: Proyecto "%(project)s" - Funcionalidad "%(feature)s" - Nota "%(note)s"

source: Projet "%(project)s" - Sprints
es: Proyecto "%(project)s" - Sprints

source: Sprint modifié avec succès !
es: ¡El sprint fue modificado con éxito!

source: Projet "%(project)s" - Sprint "%(sprint)s"
es: Proyecto "%(project)s" - Sprint "%(sprint)s"

source: Projet "%(project)s" - Sprint "%(sprint)s" - Notes de sprint
es: Proyecto "%(project)s" - Sprint "%(sprint)s" - Notas de sprint

source: ( Livraison automatique )
es: ( Entrega automática )

source: ( Refus automatique )
es: ( Rechazo automático )

source: Note de sprint modifiée avec succès !
es: ¡La nota de sprint fue modificada con éxito!

source: Projet "%(project)s" - Sprint "%(sprint)s" - Note "%(note)s"
es: Proyecto "%(project)s" - Sprint "%(sprint)s" - Nota "%(note)s"

source: Projet "%(project)s" - Sprint "%(sprint)s" - Tâches
es: Proyecto "%(project)s" - Sprint "%(sprint)s" - Tareas

source: Tâche modifiée avec succès !
es: ¡La tarea fue modificada con éxito!

source: Projet "%(project)s" - Sprint "%(sprint)s" - Tâche "%(task)s"
es: Proyecto "%(project)s" - Sprint "%(sprint)s" - Tarea "%(task)s"

source: Projet "%(project)s" - Sprint "%(sprint)s" - Livraisons
es: Proyecto "%(project)s" - Sprint "%(sprint)s" - Entregas

source: %(head)sLivraison de "%(note)s" %(state)s par %(user)s
es: %(head)sEntrega de "%(note)s" %(state)s por %(user)s

source: RE-LIVRÉE
es: ENTREGADA DE NUEVO

source: La livraison de "%(note)s" (%(feature)s) a été %(state)s par %(user)s. Commentaire : "%(desc)s"
es: La entrega de "%(note)s" (%(feature)s) fue %(state)s por %(user)s. Comentario: "%(desc)s"

source: Aucun commentaire
es: Ningún comentario

source: Livraison effectuée avec succès !
es: ¡La entrega fue realizada con éxito!

source: voir l'élément
es: ver el elemento

source: REFUSÉE
es: RECHAZADA

source: Livraison refusée avec succès !
es: ¡La entrega fue rechazada con éxito!

source: VALIDÉE
es: VALIDADA

source: Livraison validée avec succès !
es: ¡La entrega fue validada con éxito!

source: Note de backlog terminée avec succès !
es: ¡La nota de backlog fue acabada con éxito!

source: Projet "%(project)s" - Sprint "%(sprint)s" - Livraison de "%(note)s"
es: Proyecto "%(project)s" - Sprint "%(sprint)s" - Entrega de "%(note)s"

source: Projet "%(project)s" - Problèmes
es: Proyecto "%(project)s" - Problemas

source: %(head)sProblème "%(problem)s" %(state)s dans le projet "%(project)s"
es: %(head)sProblema "%(problem)s" %(state)s en el proyecto "%(project)s"

source: résolu
es: resuelto

source: Le problème "%(problem)s" dans le projet "%(project)s" a été %(state)s par %(user)s. Description du problème : "%(desc)s"
es: El problema "%(problem)s" en el proyecto "%(project)s fue %(state)s por %(user)s. Descripción del problema: "%(desc)s"

source: Aucune description
es: Ninguna descripción

source: ré-ouvert
es: abierto de nuevo

source: Problème modifié avec succès !
es: ¡El problema fue modificado con éxito!

source: Projet "%(project)s" - Problème "%(problem)s"
es: Proyecto "%(project)s" - Problema "%(problem)s"

source: Projet "%(project)s" - Sprint "%(sprint)s" - Burndown Chart
es: Proyecto "%(project)s" - Sprint "%(sprint)s" - Burndown Chart

source: Saisie de temps enregistrée avec succès !
es: ¡La entrada de tiempo fue registrada con éxito!

source: Saisie annulée : les données ont été modifiées avant l'enregistrement !
es: La entrada fue anulada: ¡los datos fueron modificados antes del registro!

source: Temps restant
es: Tiempo restante

source: Projet "%(project)s" - Velocité et progression
es: Proyecto "%(project)s" - Velocidad y avance

source: Charge réalisée puis estimée
es: Cargo realizado y después estimado

source: Charge totale
es: Cargo total

source: Projet "%(project)s" - Diagramme de Pareto
es: Proyecto "%(project)s" - Diagrama de Pareto

source: Projet "%(project)s" - Synthèse
es: Proyecto "%(project)s" - Síntesis

source: Temps moyen estimé
es: Tiempo medio estimado

source: Progression réelle
es: Avance real

source: Progression estimée
es: Avance estimado

source: Projet "%(project)s" - Sprint "%(sprint)s" - Météo
es: Proyecto "%(project)s" - Sprint "%(sprint)s" - Meteo

source: Météorologie enregistrée avec succès pour la journée du %s !
es: ¡La meteorología fue registrada con éxito para el día del %s!

source: Vous avez déjà enregistré une météorologie pour la journée du %s !
es: ¡Ya ha registrado una meteorología para el día del %s!

source: Equipe
es: Equipo

source: Avancement
es: Progreso

source: Projet "%(project)s" - Documents
es: Proyecto "%(project)s" - Documentos

source: Document ajouté avec succès !
es: ¡El documento fue añadido con éxito!

source: Projet "%(project)s" - Scrum Wall
es: Proyecto "%(project)s" - Scrum Wall

source: Projet "%(project)s" - Planning Poker
es: Proyecto "%(project)s" - Planning Poker

source: Estimation d'effort sauvegardée avec succès !
es: ¡La estimación del esfuerzo fue salvada con éxito!

source: Nouvelles valeurs de l'effort et du temps estimé sauvegardées avec succès !
es: ¡Los nuevos valores del esfuerzo y del tiempo estimado fueron salvados con éxito!

source: Nouveau projet
es: Nuevo proyecto

source: Projet ajouté avec succès !
es: ¡El proyecto fue añadido con éxito!

source: Projet "%(project)s" - Nouvelle fonctionnalité
es: Proyecto "%(project)s" - Nueva funcionalidad

source: Fonctionnalité ajoutée avec succès !
es: ¡La funcionalidad fue añadida con éxito!

source: Projet "%(project)s" - Fonctionnalité "%(feature)s" - Nouvelle note
es: Proyecto "%(project)s" - Funcionalidad "%(feature)s" - Nueva nota

source: Note de backlog ajoutée avec succès !
es: ¡La nota de backlog fue añadida con éxito!

source: Projet "%(project)s" - Nouveau sprint
es: Proyecto "%(project)s" - Nuevo sprint

source: Sprint ajouté avec succès !
es: ¡El sprint fue añadido con éxito!

source: Projet "%(project)s" - Sprint "%(sprint)s" - Nouvelle tâche
es: Proyecto "%(project)s" - Sprint "%(sprint)s" - Nueva tarea

source: Tâche ajoutée avec succès !
es: ¡La tarea fue añadida con éxito!

source: Projet "%(project)s" - Nouveau problème
es: Proyecto "%(project)s" - Nuevo problema

source: %(head)sProblème "%(problem)s" détecté dans le projet "%(project)s"
es: %(head)sProblema "%(problem)s" detectado en el proyecto "%(project)s"

source: Un nouveau problème "%(problem)s" dans le projet "%(project)s" a été identifié par %(user)s. Description du problème : "%(desc)s"
es: Un nuevo problema "%(problem)s" en el proyecto "%(project)s" fue identificado por %(user)s. Descripción del problema: "%(desc)s"

source: Problème ajouté avec succès !
es: ¡El problema fue añadido con éxito!

source: Sprint ajouté et associé avec succès !
es: ¡El sprint fue añadido y asociado con éxito!

source: Logs les plus anciens archivés avec succès !
es: ¡Los logs más viejos fueron archivados con éxito!

source: Logs supprimés avec succès !
es: ¡Los logs fueron suprimidos con éxito!

source: Logs de "%s" supprimés avec succès !
es: ¡Los logs de "%s" fueron suprimidos con éxito!

source: Historiques les plus anciens archivés avec succès !
es: ¡Los historiales más viejos fueron archivados con éxito!

source: Historiques supprimés avec succès !
es: ¡Los historiales fueron suprimidos con éxito!

source: Historiques de "%s" supprimés avec succès !
es: ¡Los historiales de "%s" fueron suprimidos con éxito!

source: Archives
es: Archivos

source: Page not found
es: La página no fue encontrada

source: We're sorry, but the requested page could not be found.
es: Lo sentimos pero la página a la que intenta acceder no existe.

source: Home
es: Inicio

source: There's been an error. It's been reported to the site administrators via e-mail and should be fixed shortly. Thanks for your patience.
es: Un error ha ocurrido. Ha sido señalado al administrador del sitio por email y será resuelto lo más rápido posible. Gracias por su paciencia.

source: Ce message d'erreur peut survenir lorsque vous essayez d'accéder à une ressource dont vous ne disposez pas les autorisations appropriées.
es: Este mensaje de error puede aparecer cuando usted trata de acceder a un recurso sin disponer de las autorizaciones adecuadas.

source: Welcome,
es: Bienvenida,

source: Documentation
es: Documentación

source: Change password
es: Cambiar la contraseña

source: Log out
es: Desconexión

source: Administration
es: Administración

source: Outil Scrum
es: Herramienta Scrum

source: Nom de fichier
es: Nombre de fichero

source: Supprimer
es: Suprimir

source: Indicateurs
es: Indicadores

source: Exporter en CSV
es: Exportar en CSV

source: Afficher :
es: Visualizar:

source: en cours
es: pendiente

source: livrés
es: entregados

source: terminés
es: acabados

source: Temps total
es: Tiempo total

source: Terminée ?
es: ¿Acabada?

source: Aucun élément à afficher
es: No hay ningún elemento que visualizar

source: Temps réalisé :
es: Tiempo realizado:

source: Par :
es: Por:

source: Non
es: No

source: Oui
es: Sí

source: Enregistrer
es: Registrar

source: Taille
es: Tamaño

source: Actions
es: Acciones

source: octets
es: octetos

source: Télécharger
es: Descargar

source: Notes de backlog
es: Notas de backlog

source: Notes de backlog urgentes
es: Notas de backlog urgentes

source: Confiance développeur(s)
es: Confianza desarrollador(es)

source: Nouvelle fonctionnalité
es: Nueva funcionalidad

source: par priorité et état
es: por prioridad y estado

source: Filtrer :
es: Filtrar:

source: à faire
es: por hacer

source: Historiques de :
es: Historiales de:

source: ( Tous )
es: ( Todos )

source: Afficher
es: Visualizar

source: Archiver les historiques les plus anciens
es: Archivar los historiales más viejos

source: Modifier
es: Modificar

source: Page précédente
es: Página precedente

source: Page suivante
es: Página siguiente

source: Archiver les logs les plus anciens
es: Archivar los logs más viejos

source: Objet
es: Propósito

source: Action
es: Acción

source: Message
es: Mensaje

source: Équipe
es: Equipo

source: Avance.
es: Anticipación.

source: Nouvelle note
es: Nueva nota

source: par priorité
es: por prioridad

source: par état
es: por estado

source: par les deux
es: por ambos criterios

source: à définir
es: por definir

source: ( Dissocier du sprint )
es: ( Disociar del sprint )

source: ( Associer à un sprint )
es: ( Asociar con un sprint )

source: Temps :
es: Tiempo:

source: Indicateurs :
es: Indicadores:

source: Synthèse des sprints
es: Síntesis de los sprints

source: Vélocité et progression
es: Velocidad y avance

source: Diagramme de Pareto
es: Diagrama de Pareto

source: Attention ! Aucun élément n'est affiché par défaut, veuillez préciser votre recherche avec les filtres.
es: ¡Cuidado! No se puede visualizar ningún elemento por defecto. Gracias por precisar su búsqueda con los filtros.

source: Tout
es: Todo

source: Tous
es: Todos

source: À définir
es: Por definir

source: Définis
es: Definidos

source: À valider
es: Por validar

source: Valider
es: Validar

source: Sauvegarder la charge moyenne et le temps estimé ?
es: ¿Quiere salvar el cargo medio y el tiempo estimado?

source: Nouveau problème
es: Nuevo problema

source: Trier :
es: Clasificar:

source: Résolu
es: Resuelto

source: À résoudre
es: Por resolver

source: Reporté
es: Aplazado

source: Membres du projet :
es: Miembros del proyecto:

source: Fonctionnalités urgentes
es: Funcionalidades urgentes

source: Terminée
es: Acabada

source: Sprints récents
es: Sprints recientes

source: Problèmes urgents
es: Problemas urgentes

source: Velocité et progression
es: Velocidad y avance

source: Synthèse
es: Síntesis

source: Sprint en cours
es: Sprint pendiente

source: Aucun sprint en cours
es: No hay ningún sprint pendiente

source: à livrer
es: por entregar

source: refusés
es: rechazados

source: validés
es: validados

source: Options
es: Opciones

source: Livrer
es: Entregar

source: Refuser
es: Rechazar

source: Terminer
es: Acabar

source: Commentaire (facultatif) :
es: Comentario (facultativo):

source: Notes de sprint urgentes
es: Notas de sprint urgentes

source: Tâches urgentes
es: Tareas urgentes

source: Nouveau sprint
es: Nuevo sprint

source: par date
es: por fecha

source: Dates du sprint :
es: Fechas del sprint:

source: Aucun
es: Ninguno

source: Progression générale :
es: Avance general:

source: Tendance
es: Tendencia

source: Progression
es: Avance

source: Afficher les graphiques
es: Visualizar los gráficos

source: Nouvelle tâche
es: Nueva tarea

source: Nouvel utilisateur ?
es: ¿Es nuevo usuario?

source: Nom d'utilisateur
es: Nombre de usuario

source: Mot de passe
es: Contraseña

source: Log in
es: Conexión

source: Ne fonctionne pas avec Internet Explorer !
es: ¡Esto no funciona con Internet Explorer!

source: Veuillez utiliser
es: Gracias por utilizar

source: ou
es: o
